import {galleryProps} from '../config/types'

export const galleryData: galleryProps[] = [
  {
    id: '1b6c13a1-25eb-4d1e-abae-f0ee04d53bee',
    name: 'သံလျင်း',
    category: 'အသုံးအဆာင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      'ရတနာပုံခေတ်က မင်း၊ မိဖုရားနှင့်ဘုရင့်ဆွေတော် မျိုးတော်များသင်္ဂြိုလ်ရာတွင် ရုပ်ကလပ်ထည့်ထားသော အခေါင်းကို ဖုံးအုပ်သောအဝတ်ကို သံလျင်း ဟုခေါ်သည်။ ထိုအခေါင်းဖုံး အဝတ်ကို ရွှေချည်ထိုး အနုပညာဖြင့် တန်ဆာထားပြီး ကျောက်မျက်များ စီခြယ်ထားသည်ကို တွေ့ရပါသည်။',
    images: [
      require('./gallery/01TL0/1.png'),
      require('./gallery/01TL0/2.png'),
      require('./gallery/01TL0/3.png'),
    ],
    type: '-',
  },
  {
    id: 'ff15dda5-d797-4e23-82f0-d5418825183a',
    name: 'ဒုရင်တော်နှင့် မဟလတ္တာဝတ်ရုံတော်များ',
    category: 'အသုံးအဆာင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      'မြန်မာမင်းနှင့် မိဖုရားခေါင်ကြီးတို့သည် နန်းသိမ်းမင်္ဂလာ၊ ဘိသိက်မင်္ဂလာ အစရှိသော မင်္ဂလာရှိသည့် အခမ်းအနားများတွင်ဖြစ်စေ၊ တစ်နှစ်လျင်သုံးကြိမ်အကန်တော့ခံ အခမ်းအနား များတွင်ဖြစ်စေ၊ ဝတ်ဆင်ရသည့် ဝတ်ရုံတော်များဖြစ်သည်။   သီပေါမင်းနှင့် စုဖုရားလတ် အဆိုပါ ဝတ်ရုံတော်များဆင်မြန်း၍  သီဟာသနပလ္လင်ပေါ် အတူယှဉ်တွဲ နေထိုင်နေပုံကို ယှဉ်လျက်ပြသ ထားသည်။ ဤဝတ်ရုံတော်များကို ကတ္တီပါပေါ်ရွှေချည်ထိုးလျက် ဘုရင့်ဒုရင်တော်ပေါ်တွင်  ရွှေခြူ၊ ရွှေပန်းခက်များ ၊  ပတ္တမြားအစစ် အပါ အဝင်အဖိုးတန်ကျောက်မြက်များစီခြယ်ချိတ်ဆွဲ၍ လည်းကောင်း၊ မိဖုရားကြီး၏ မဟလတ္တာဝတ်ရုံပေါ် တွင်ရွှေခြူ၊ ရွှေညောင်ရွက်များ  စီခြယ်ချိတ် ဆွဲ၍ လည်းကောင်း  ၊ ဆင်ယင်ထားရာ  တန်ဖိုးကြီးမားလှ သည်။ ဘုရင့်ဒုရင်တော် ရင်ညွန့် နေရာတွင် ဝဲယာတစ်ဖက် တစ်ချက်စီ၌ နေ၏သင်္ကေတဖြစ်သော ဒေါင်းရုပ်ကိုစက်ဝိုင်းပုံ  ရွှေပြားဖြင့်လည်းကောင်း၊ လ၏သင်္ကေတဖြစ်သော  ယုန်ရုပ်ကိုစက်ဝိုင်းပုံ ငွေပြားဖြင့်လည်း ကောင်း၊ ထည့်သွင်းတပ်ဆင်ကာ ပတ္တမြားများစီခြယ်ဝန်းရံထားသည်။ ဤဝတ်ရုံတော် များသည် ရှေးမြန်မာမိဖုရားတို့  အခမ်းအနားများတွင်  မည်မျှခန့်ညားထယ်ဝါစွာ  ဝတ်ဆင်ကြောင်း ဖော်ပြသည့် သက်သေအထောက်အထားပင်ဖြစ်သည်။  နန်းတွင်း အပျိုတော်များကလည်း မိဖုရားကြီးဝတ်ရုံတော်နှင့်  ဆင်တူသောဝတ်ရုံတော်ကို  ဝတ်ဆင်ရသော်လည်း  တန်ဖိုးချင်း အလွန်ကွာခြား၍  ပါဝင်ဖွဲ့စည်းသော  ပစ္စည်းများကလည်း ကွာခြားလှသည်။ ဘုရင်၏ဒုရင်တော်သည် တန်ဖိုးအကြီးမားဆုံးဖြစ်၍   မိဖုရားကြီး၏   မဟလတ္တာဝတ်ရုံတော်က  ဒုတိတန်ဖိုး အကြီးမားဆုံး  ဖြစ်သည်။',
    images: [
      require('./gallery/02/op_1.jpg'),
      require('./gallery/02/op_2.jpg'),
      require('./gallery/02/op_3.jpg'),
    ],
    type: '-',
  },
  {
    id: '1e13b58b-7700-445a-b376-ae727d776b13',
    name: 'ဆင်စွယ်ကုလားထိုင်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      'ဆင်စွယ်ဖြင့်ပန်းပုပညာကို ပေါင်းစပ်ပြုလုပ်ထားသော သီပေါမင်အသုံးပြုခဲ့သောကုလားထိုင် ဖြစ်သည်။ ',
    images: [
      require('./gallery/03SSChair/1.png'),
      require('./gallery/03SSChair/2.png'),
      require('./gallery/03SSChair/3.png'),
      require('./gallery/03SSChair/4.png'),
      require('./gallery/03SSChair/5.png'),
    ],
    type: '-',
  },
  {
    id: '2a8f49cb-ba83-4b9b-a912-52f7d83dd72e',
    name: 'အချိတ်ပုဆိုး',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      'မင်းတုန်းမင်းလက်ထက်တွင် ညီတော်ကနောင်မင်းသားကြီး၏ကြိုးပမ်းမှူအရ စက်ရုံအများ အပြားတည်ဆောက်ခဲ့ရာ  ရက်ကန်းစက်ရုံများမှာ  မြောက်ပြင်လက်နက်စက်ရုံ အနီး၌ ရှိခဲ့သည်။ ရက်ကန်းရုံမှာ ယခုအခါဗျစ်စက်ရုံဖြစ်နေသည်။ လွန်းကလေးပေါင်း  ၁၀၀ ကျော်ဖြင့် စိတ်ရှည်စွာ ရက်လုပ်  ရသောကြောင့် လွန်းရာကျချိတ်ပုဆိုးဟုခေါ်ဆိုလေသည်။ “ ရှင်ဘုရင့် ပုဆိုး ပိုးချည်းပဲ ” ဟူသော စကားအရလွန်းချိတ်ထမီများကို နန်းတွင်းသူများသာ သုံးကြပြီးလျင်  ကျေးလက်ပျိုဖြူ တို့မှာမူ  ချည်ထည်ကိုသာ  ဝတ်ဆင်ကြရသည်။ မန္တလေး ရတနာပုံခေတ်တွင်  လွန်းရာကျအချိတ် ကို  အထူးတလည်ရက်လုပ်ခဲ့ကြရာ  သူ့ထက်ငါ ဆန်းပြားစေ၍  ဒေါင်းဟင်္သာရုပ်များပါရက်ခတ် စေကြပါသည်။ ကင်းဝန်မင်းကြီးကလည်း“ လွန်းတရာချိတ် လှိုင်းရိပ်အသွင်ကောင်းကင် တနှယ် ” ဟုဖွဲ့နွဲ့ခဲ့သည်။ ယခုပြသထားသော  ပုဆိုးမှာရတနာပုံခေတ်က ရက်လုပ် ထားသော အချိတ်ပုဆိုး ဖြစ်သည်။ ',
    images: [
      require('./gallery/04AChate/1.png'),
      require('./gallery/04AChate/2.png'),
      require('./gallery/04AChate/3.png'),
    ],
    type: '-',
  },
  {
    id: '5c623aed-84fd-4576-bb4f-d18f2b7a8673',
    name: 'မြတဘက်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      ' ရွှေဇာဖျင်ပေါ်တွင်  ရွှေကြိုး ရွှေခက်များ  ခြယ်လှယ်ထားပြီး  တောက်ပစွာ ရက်လုပ်ထားသော မြတဘက် ကို ရတနာပုံခေတ် မှ မိဖုရားများသည် ပုခုံးပေါ်တင်၍ လည်းကောင်း၊  သိုင်းခြုံ၍ လည်း ကောင်း ဝတ်ဆင် အသုံးပြုကြသည်။ ယခုမြတဘက်မှာ  ရတနာပုံခေတ်မှ မိဖုရား (သို့) နန်းတွင်းသူ  တစ်ဦးဦး ဝတ်ဆင် အသုံးပြုခဲ့သည်။',
    images: [
      require('./gallery/05Mya/1.png'),
      require('./gallery/05Mya/2.png'),
      require('./gallery/05Mya/3.png'),
    ],
    type: '-',
  },
  {
    id: '8e0baca7-cce6-4aa9-9899-06da730bbae1',
    name: 'ဆင်စွယ်ကမ္မဝါ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      'ရဟန်းတော်များဝိနည်းကံပြူရာ၌ရွတ်ဖတ်ရသောဆိုင်ရာပါဠိတော်များကိုကမ္မဝါဟုခေါ်သည်။ ထိုကမ္မဝါစာကိုဆင်စွယ်ပေါ်တွင်ရေးသားထားသောကြောင့် ဆင်စွယ်ကမ္မဝါဟုခေါ် သည်။',
    images: [
      require('./gallery/06SSKMW/1.png'),
      require('./gallery/06SSKMW/2.png'),
      require('./gallery/06SSKMW/3.png'),
      require('./gallery/06SSKMW/4.png'),
    ],
    type: '-',
  },
  {
    id: '16aeb506-f8de-4ba9-9d0e-e2cfb1999701',
    name: 'စစ်တုရင်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      ' စစ်တုရင်ကစားနည်းသည်ရန်သူဘက်မှဘုရင်ကို ချောင်ပိတ်ဖမ်းမိသည်အထိစစ်ခင်းကြသည့်  နှစ်ဘက်စစ်သည်တော်ပုံစံမျိုးကို  ကိုယ်စားပြုအရုပ်များဖြင့်  ကစားခြင်းဖြစ်သည်။ စစ်တုရင် ကစားသူ အားလုံးသည် အိန္ဒိယနိုင်ငံမှ  အခြေခံ ပေါ်ပေါက်လာပြီး   တစ်ကမ္ဘာလုံးသို့ ပျံ့နှံ့သွား ခြင်းဖြစ်သည်။မြန်မာစစ်တုရင်တွင်  ဘုရင် ( ၁ )ရုပ် ၊ မြင်း ( ၂ )ရုပ်၊ ရဲတိုက် ( ၂ ) ရုပ်၊  စစ်သူကြီး ( ၁ )ရုပ်၊ စစ်သား( ၈ ) ရုပ် စုစုပေါင်း ( ၁၆ )ရုပ် ပါဝင်ပြီး နှစ်ဘက်ပေါင်း ( ၃၂ )ရုပ် ရှိသည်။ မြန်မာစစ်တုရင်ကို သစ်သား ဖြင့်  အများဆုံးပြူလုပ်လေ့ရှိပြီး  ဆင်စွယ်ဖြင့်ပြုလုပ်သော စစ်တုရင်မှာအထူးလက်ရာ မြောက်၍  ရှားပါးလှသည်။',
    images: [
      require('./gallery/07Chess/1.png'),
      require('./gallery/07Chess/2.png'),
      require('./gallery/07Chess/3.png'),
    ],
    type: '-',
  },
  {
    id: '33c0bed4-cb58-4b7e-910a-2962bd913924',
    name: 'မြင်းကုန်းနှီး',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      'မြင်းစီးခြင်းသည် ရှေးအခါကမင်းညီမင်းသားတို့ တတ်အပ်သော အတတ်ပညာတွင် တစ်ခုအပါအဝင်ဖြစ်သည်။ စက်မှုလက်မှုလုပ်ငန်းများ  မထွန်းကားသေးသည့်  ခေတ်အခါက လူတို့၏ ခရီးသွားလာရေး ကိစ္စများတွင် မြင်းသည် အရေးပါအရာရောက်ဆုံး ဖြစ်သည်။ မြင်းကုန်းနှီးသည် မြင်း၏ကျောပေါ်တွင် ထိုင်ရန်အခင်းဖြစ်သည်။ ယခုမြင်တွေ့ရသော မြင်းကုန်းနှီးမှာရတနာပုံ ခေတ်တွင်အသုံးပြုခဲ့သောမြင်းကုန်း နှီးဖြစ်ပြီးသားရေဖြင့်ပြု လုပ်ထားကာ ရွှေချည်ထိုးလက်ရာ ဖြင့်တန်ဆာဆင်ထားသည်။',
    images: [
      require('./gallery/08MyinKN/1.png'),
      require('./gallery/08MyinKN/2.png'),
      require('./gallery/08MyinKN/3.png'),
      require('./gallery/08MyinKN/4.png'),
      require('./gallery/08MyinKN/5.png'),
    ],
    type: '-',
  },
  {
    id: '38fdfff7-1bbd-4fba-997e-4a8620d505af',
    name: 'သဝဏ်လွှာ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      ' ၁၈၇၈ ခုနှစ်၊ အောက်တိုဘာလ(၂၄)ရက်နေ့တွင် မင်းတုန်းမင်းကြီး  နတ်ရွာစံကြောင်းကို ကင်းဝန်မင်းကြီးဦးကောင်းမှအင်္ဂလန်နိုင်ငံရှိ ဝိတိုရိယ ဘုရင်မကြီးထံသို့ ပေးပို့သော သဝဏ်လွှာ ဖြစ်သည်။ ၁၈၇၈ ခုနှစ်၊ အောက်တိုဘာလ(၂၄)ရက်နေ့တွင် သီပေါမင်း နန်းတက်ကြောင်း  ကို  ကင်းဝန်မင်းကြီးဦးကောင်းမှ အင်္ဂလန်နိုင်ငံရှိ ဝိတိုရိယ ဘုရင်မကြီးထံသို့ ပေးပို့သော သဝဏ်လွှာ ဖြစ်သည်။',
    images: [
      require('./gallery/09TWH/1.png'),
      require('./gallery/09TWH/2.png'),
      require('./gallery/09TWH/3.png'),
      require('./gallery/09TWH/4.png'),
    ],
    type: '-',
  },
  {
    id: '48debe1c-791d-4dcd-ba8c-6953209695ac',
    name: 'နန်းတွင်းမှဖုံ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      'လဲ၊ မှို့စသည် သွပ်ထားသောထိုင်စရာအခင်းကို  ကတ္တီပါရွှေချည်ထိုးဖြင့် လှပစွာရက်လုပ်ထား ပြီး  မင်း၊ မိဖုရားများ  ပလ္လင်ပေါ်ထိုင်သည့်အခါ  အသုံးပြုခဲ့ပါသည်။',
    images: [
      require('./gallery/10RHpone/1.png'),
      require('./gallery/10RHpone/2.png'),
      require('./gallery/10RHpone/3.png'),
      require('./gallery/10RHpone/4.png'),
      require('./gallery/10RHpone/5.png'),
      require('./gallery/10RHpone/6.png'),
      require('./gallery/10RHpone/7.png'),
      require('./gallery/10RHpone/8.png'),
    ],
    type: '-',
  },
  {
    id: '54c4ed73-db14-413f-9e7b-8ca95c042e1b',
    name: 'တံကဲ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      'ပလ္လင်ကို အမွမ်းအပြောက် ၊ ပန်းကနုတ်၊ ခြူးနွယ်၊ အရုပ်များကပ်လျက် အမှီ အထောက် ပြုလုပ်သော  အဆောင်အယောင်ကို  တံကဲဟုခေါ်ဆိုခြင်းဖြစ်သည်။ မြန်မာ့ဗိသုကာ လက်ရာ ပန်းပုအနုပညာ အနက် “ တံကဲ ” ဟူသော အနုလက်ရာတစ်မျိုးကို  မြန်မာနိုင်ငံတစ်ဝန်းရှိ ဘုရားကျောင်းတန်ဆောင်း  တိုင်းတွင် ရှုမဝလှပဆန်းကြယ် စီမံကြောင်း တွေ့ရသည်။ မြန်မာ့ ပန်းပုလက်ရာ  “ တံကဲ ” တော်ကို ပလ္လင်တော်နှင့်တွဲစပ်၍  “ တံကဲ ပလ္လင် ”   “  ပလ္လင် တံကဲ  ” ဟုခေါ်ဆိုကြသည်။',
    images: [
      require('./gallery/11TK/1.png'),
      require('./gallery/11TK/2.png'),
      require('./gallery/11TK/3.png'),
    ],
    type: '-',
  },
  {
    id: '55eaff72-42bf-4c1e-bf20-9745086f2ae1',
    name: 'သိုင်း',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description:
      'မင်း၊ မိဖုရားတို့ ထွက်တော်မူရာတွင်လည်းကောင်း၊ ဘုရင့်ထံ သောက်တော်ရေ  စသည်ပို့ ဆက်ရာတွင်လည်းကောင်းရှေ့မှ လမ်းရှင်းပေးသည့် အမှုထမ်းကိုင်ဆောင်သော  ပုဝါစ ချည်ထားသော‌ရွှေပိန်း ချထားသည့်ကြိမ်လုံးဖြစ်သည်။ သိုင်းသည်အရှည် ခြောက်တောင်ခန့် ရှိသော တုတ်တစ်မျိုးဖြစ်၏။',
    images: [
      require('./gallery/12T/1.jpg'),
      require('./gallery/12T/2.jpg'),
      require('./gallery/12T/3.jpg'),
    
    ],
    type: '-',
  },
  {
    id: '76d69a13-56da-44cf-ab5b-fd41bc0d9b1f',
    name: 'ဒင်္ဂါးများ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ဒင်္ဂါးစက်ရုံကို မြန်မာသက္ကရာဇ် ၁၂၂၇ ခု ခုနစ်၊ တန်ဆောင်မုန်းလပြည့်ကျော်  ၉ ရက်နေ့တွင် ဖွင့်လှစ်ခဲ့သည်။ ဘိုးတော်ဘုရားလက်ထက်တွင်သွန်းသောဒင်္ဂါးသာည် တစ်ဖက်တွင်ကျားရုပ်သဏ္ဌန်နှင့် အခြားတစ်ဖက်တွင် ၁၁၄၆ ခု၊ အမရပူရ ဆင်ဖြူများရှင် နိုင်ငံဟူသော စာတမ်းထိုး သည်။ မင်းတုန်းမင်းလက်ထက်တွင် ခြင်္သေ့ ဒင်္ဂါး၊ ဒေါင်းဒင်္ဂါး သွန်းသည်။ သီပေါမင်း လက်ထက်တွင် တိုးနယားရုပ်ပါသော ကြေးဒင်္ဂါးကို သွန်းသည်။ ယခုပြသထားသော ဒင်္ဂါးများ သည် အမရပူရခေတ်နှင့် ရတနာပုံခေတ်  ဒင်္ဂါးများဖြစ်သည်။',
    images: [
        require('./gallery/13DK/1.png'),
        require('./gallery/13DK/2.png'),
        require('./gallery/13DK/3.png'),
        require('./gallery/13DK/4.png'),
        require('./gallery/13DK/5.png'),
        require('./gallery/13DK/6.png'),
        require('./gallery/13DK/7.png'),
        require('./gallery/13DK/8.png')
    ],
    type: '-',
  },
  {
    id: '90dc2f28-6269-4739-8ee0-e04573f48006',
    name: 'ဟင်္သာအလေးများ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ရှေးမြန်မာမင်းများလက်ထက်ကတည်းကပင်  အမိန့်တော်နှင့်အညီ ပြည်သူများသည် အလေး မှန်တောင်းမှန်ဖြင့်သာ ရောင်းဝယ်ကြရ၏ ဘုရင့်နောင်သည် လွှတ်တော်တွင် စံချိန်ကိုက်  ဟင်္သာရုပ်ရွှေအလေးများကိုထား၍ စံချိန်ကိုက်အလေးများကို သုံးရန် အမိန့် ပြန်ခဲ့သည်။ ထိုစဉ်မှစ၍ ဟင်္သာရုပ်အလေးများကို“ရွှေလေး”ဟုခေါ်ခဲ့သည်။ ကုန်းဘောင် ခေတ်၊ ဘိုးတော်ဘုရား လက်ထက်တွင် ဟင်္သာအလေးများကို  “ စံတော်မှီ ”  အလေးများဟု ခေါ်ခဲ့သည်။',
    images: [
        require('./gallery/14HTar/1.png'),
        require('./gallery/14HTar/2.png'),
        require('./gallery/14HTar/3.png')
    ],
    type: '-',
  },
  {
    id: '0133e1a6-e7f3-4020-aee6-97313ff8fa52',
    name: 'စုဖုရားလတ်၏ရတနာသေတ္တာ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'စုဖုရားလတ်၏ လက်ဝတ်ရတနာများထည့်သောသေတ္တာ ဖြစ်သည်။ သစ်သားကို မှန်စီရွှေချထားသည်။',
    images: [
        require('./gallery/15SJB/1.png'),
        require('./gallery/15SJB/2.png'),
        require('./gallery/15SJB/3.png')
    ],
    type: '-',
  },
  {
    id: '258a95a7-6ca9-4279-b547-501d192c0a6c',
    name: 'စော်ဘွားဥ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'စော်ဘွားအရိုက်အရာ ဘွဲ့ခံယူရန် အဆက်ဆက်လွှဲပြောင်း ချီးမြှင့်ရသော အထိမ်းအမှတ်ပစ္စည်းဖြစ်သည်။',
    images: [
        require('./gallery/16SBE/1.png'),
        require('./gallery/16SBE/2.png'),
        require('./gallery/16SBE/3.png')
    ],
    type: '-',
  },
  {
    id: '326d3708-f579-4d16-ac51-71f0074c0c82',
    name: 'တံဆိပ်တော်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: ' မင်းတုန်းမင်းတရားကြီးက ဝန်းသိုစော်ဘွားကြီးမဟာရာဇဝံသသိုယုံဘွား ဘွဲ့ခံ ဦးရွှေသားအား ပေးအပ်ချီး မြှင့်ခဲ့သည့်  ဆင်စွယ်ရတနာ  အာဏာရတံဆိပ်တော် ဖြစ်သည်။',
    images: [
        require('./gallery/17TSD/1.png'),
        require('./gallery/17TSD/2.png'),
        require('./gallery/17TSD/3.png'),
        require('./gallery/17TSD/4.png')
    ],
    type: '-',
  },
  {
    id: '620c4363-0bb0-4aaf-a8d0-f0ef72da1e94',
    name: 'ယပ်မား',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ရှည်သောအရိုးတံတွင်  အရွက်ဝိုင်းတပ်ထားသော နန်းတွင်းသုံး လေခပ်သော ယပ်တောင်။ အရိုးတံကို ရွှေပိန်းချ ထားပြီး အရွက်ဝိုင်းကို ရွှေပိန်း ချပြီး ကျောက်မျဝက်များ စီချယ်ထားသည်။',
    images: [
        require('./gallery/18YM/1.png'),
        require('./gallery/18YM/2.png'),
        require('./gallery/18YM/3.png')
    ],
    type: '-',
  },
  {
    id: '3750ccc5-f1f6-4961-ba13-fc7c3e06e3cc',
    name: 'ဗောင်းတော်အစ်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: ' ဗောင်းတော်ဆိုသည်မှာ ဦးခေါင်းတွင်ရစ်ပေါင်းရသော အဆင်တန်ဆာဖြစ်သည်။ ဗောင်းတော် အစ်ဆိုသည်မှာ  ဗောင်းတော်ကို ထည့်သိမ်းဆည်းထားသော  ဗူးဖြစ်သည်။ ဗောင်းတော်အစ် သည် ယွန်းထည်ဖြင့် ပြုလုပ်ထားသော မှန်စီရွှေချပစ္စည်းဖြစ်သည်။',
    images: [
        require('./gallery/19BaungDawE/1.png'),
        require('./gallery/19BaungDawE/2.png'),
        require('./gallery/19BaungDawE/3.png')
    ],
    type: '-',
  },
  {
    id: '791267ce-483a-41da-8c26-5182f828615a',
    name: 'ယွမ်းဆွမ်းအုပ်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ယွန်းထည်ဖြင့် ပြုလုပ်ထားသော မှန်စီ‌ရွှေချ  ယွန်းဆွမ်းအုပ်ဖြစ်ပါသည်။',
    images: [
        require('./gallery/20YoonSO/1.png'),
        require('./gallery/20YoonSO/2.png')
    ],
    type: '-',
  },
  {
    id: '823792c1-3fcc-4097-ab85-159bd85a56e8',
    name: 'ငွေစာကျည်တောက်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: ' ငွေစာကျည်တောက်တွင်ပါရှိသော အနုလက်ရာများသည် မြန်မာပန်းတိမ်ပညာ၏ လှပကျွမ်း ကျင်မှုကို ဖော်ညွှန်းလျက်ရှိသည်။ နဂါးနှစ်ကောင်သည် မျက်နှာချင်းဆိုင် အနေအထား တည်ရှိပြီး၎င်းတို့၏  ခန္ဓာကိုယ်များသည် ငွေစာကျည်တောက်အား ရစ်ပတ်ထားသည့်ပုံ ပြုလုပ် ထားကာ နဂါးမျက်လုံးအား  အဖိုးတန်ကျောက် အနီရောင်ဖြင့်  ပြုလုပ်ထားပါသည်။ ငွေစာကျည်တောက်၏ ကိုယ်ထည်တွင် ဝေသန္တရာမင်းကြီး ဆင်ဖြူတော်ကို ရေစက်သွန်းချ အလှူပေးနေသည့်ပုံကိုရုပ်လုံးကြွများဖြင့် အလှဆင် ထားပါသည်။ အရေးကြီးသောအမိန့်စာ လွှာများ ၊ စာလိပ်များသိမ်းဆည်း ထားရာတွင် အသုံးပြုသည်။',
    images: [
        require('./gallery/21NgwaySKT/1.png'),
        require('./gallery/21NgwaySKT/2.png')
    ],
    type: '-',
  },
  {
    id: '06338199-2924-4ca6-a99f-ea1f1b1d1b92',
    name: 'ပြသာဒ် (ဝေါ)',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'မင်း ၊ မိဖုရားနှင့် မင်းညီ၊ မင်းသား စသည်တို့ စီးနင်းသော လူထမ်းသည့် ယာဉ်တစ်မျိုး။ ပြသာဒ်ယာဉ်ကို တစ်ဖက်ကို အနည်းဆုံး ( ၉ )ယောက်ထမ်းရပါသည်။',
    images: [
        require('./gallery/22PTWall/1.png'),
        require('./gallery/22PTWall/2.png'),
        require('./gallery/22PTWall/3.png')
    ],
    type: '-',
  },
  {
    id: '32843813-be23-4f60-b675-c7c1b9748a51',
    name: 'ပြသာဒ်ယာဉ်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: ' သီပေါမင်းဆရာတော်၏ ကျမ်းစာများတင်ဆောင်သော ယာဉ်ဖြစ်ပါသည်၏၊ သစ်သားဖြင့် ပြုလုပ်ထားပြီး ရွှေပိန်းချကာက နုတ်ပန်းများဖြင့် လှပစွာတန်ဆာဆင်ထား သည်။',
    images: [
        require('./gallery/23PTYin/1.png'),
        require('./gallery/23PTYin/2.png')
    ],
    type: '-',
  },
  {
    id: '79073540-3a1e-4ad1-980d-9a3ed5726293',
    name: 'စာတိုက်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ဆင်ဖြူမရှင်၏သမီးတော်  မိုင်းနောင်စုဖုရားကြီး (စုဖုရားလတ်၏အမ)မှ မှန်ကျောင်းသို့ လှူခဲ့ခြင်းဖြစ်ပြီး ဗုဒ္ဓရဲ့စာပေကျမ်းဂန် တွေကို ထည့်သိတဲ့နေရာမှာ အသုံးပြုပါတယ်။',
    images: [
        require('./gallery/24ST/1.png'),
        require('./gallery/24ST/2.png'),
        require('./gallery/24ST/3.png'),
        require('./gallery/24ST/4.png')
    ],
    type: '-',
  },
  {
    id: 'a96bf66e-f6ca-4162-9607-b8182a6cdf42',
    name: 'သဉ္ဇာလီ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: ' သဉ္ဇာလီဆိုသည်မှာ မြင့်မြတ်သူတို့ အတွက်   ပြုလုပ်ထားသော  ဆန်းကြယ်တောက်ပည့် ထိုင်ခုံ တစ်မျိုး ဖြစ်သည်။ ရှေးမြန်မာမင်းများလက်ထက်က ဘုန်းတော်ကြီးများ သတင်းသုံးရာ၊  မင်း၊ မိဖုရား များ သာ အသုံးပြုရာ အပြောက်အမွှမ်း နောက်မှီ နှင့် ခြေလေးချောင်းတပ် ထိုင်ခုံကို  သဉ္ဇာလီ ဟုခေါ်သည်။ ယခု သဉ္ဇာလီမှာ  တောင်ပိုင်စော်ဘွားကြီး၏  သဉ္ဇာလီ ဖြစ်သည်။',
    images: [
        require('./gallery/25TZL/1.png'),
        require('./gallery/25TZL/2.png'),
        require('./gallery/25TZL/3.png'),
        require('./gallery/25TZL/4.png')
    ],
    type: '-',
  },
  {
    id: 'a9294bac-5ed7-4505-b9cf-91000ac387e3',
    name: 'သလွန်တော်များ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'သလွန်ဆိုသည်မှာ  ဘုရင်နှင့်မိဖုရားတို့၏  နေ့လည်ချိန်အနားယူသည့်အခါ  အသုံးပြုခြင်ဖြစ် ပါတယ်။ မင်းတုန်းမင်း  အသုံးပြုခဲ့သောသလွန်၊ မင်းတုန်းမင်း၏ဆရာတော် ဖြစ်သော တောင်ပိုင်ဆရာတော် ၏သလွန်၊ မင်းတုန်းမင်းမိဖုရား‌ခေါင် ကြီး၏သလွန် ၊ မင်းတုန်းမင်း မိဖုရားငယ်များသလွန်များကို ပြသထားရာရာထူး   အဆင့်အတန်းများအလိုက်   ကနုတ်ပန်း များ ကျောက်များစီချယ်ထားခြင်း မှာကွာခြားပါသည်။',
    images: [
        require('./gallery/26TLD/1.png'),
        require('./gallery/26TLD/2.png'),
        require('./gallery/26TLD/3.png'),
        require('./gallery/26TLD/4.png'),
        require('./gallery/26TLD/5.png'),
        require('./gallery/26TLD/6.png'),
        require('./gallery/26TLD/7.png'),
        require('./gallery/26TLD/8.png'),
        require('./gallery/26TLD/9.png'),
        require('./gallery/26TLD/10.png')
    ],
    type: '-',
  },
  {
    id: 'aaf92d9f-3721-4e02-bc61-69fe2f4b41a6',
    name: 'ရတနာပုံခေတ် ပရိဘောဂပစ္စည်းများ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: ' မြန်မာလူမျိုးတို့သည်   ဘုရား၊ ကျောင်း၊ တန်ဆောင်း ၊ နန်းတော်အိမ်တော်များ ၊ ပြသာဒ်များမှအစ မင်းစိုးရာဇာ၊ ရဟန်းရှင် လူတို့၏ အသုံးပြုသောပစ္စည်းများကို  သစ်သားပန်းပုဖြင့်  သုခုမမြောက်အောင် ထုလုပ်ခဲ့ကြသည်။ ပန်းပုလက်ရာ ပစ္စည်းများတွင်  ဇာတ်နိပါတ်တော်လာ ရုပ်လုံး ရုပ်ကြွများကို   လက်ရာမြောက်စွာ  စီမံချယ်လှယ်ခဲ့ကြသည်။ နန်းမူနန်းရာ  နန်းဓလေ့ ပုံစံများဖြင့် ထုလုပ်ထားသော ပန်းပု လက်ရာဖြစ်သည့် ပန်းကန်စင်၊ သစ်ထွင်းစင်၊ ပန်းလိုက်ကာ ကိုတွေ့ရှိရပေသည်။ ၎င်းပစ္စည်းများမှာ  ရတနာပုံခေတ်  နန်းတွင်းသုံးပစ္စည်းများဖြစ်သည်။ ပန်းလိုက်ကာမှာ နှစ်ဖက်လှဖြစ်ပြီးတစ်လုံးတည်း သောသစ်ကိုထွင်း  ထုထားသည်။ လိုက်ကာကြီးတစ်ခုလုံးတွင် ကနုတ်ပန်းနွယ်များ  ခွေဝိုက်၊ လိမ်နွယ် ကော့ကွေး၊ တွန့်ယှက်ဝေဖြာနေအောင် ဆင်ယင် ထားပေသည်။  သစ်သားပန်းကန်စင် များမှာအေဒီ ၁၈ ရာစုခေတ် မန္တလေးနန်းတွင်းသုံး ပန်းပု လက်ရာပစ္စည်းများဖြစ်သည်။ အဆင့်တစ်ဆင့်စီ၏နောက်ခံ၌  ကနုတ်ပန်းခက်ပန်းနွယ် များကြားတွင်ဒေါင်း ရုပ်များ၊ ကနေဟန်မင်းသား ရုပ်တုများထုလုပ်ထားသည်ကို တွေ့ရှိရ ပါသည်။ သစ်ထွင်းစင်ဘီရို ထုလုပ်ထားသည်မှာလည်း တစ်မူထူးခြားလှသည်။ ဘီရို တစ် ခုလုံးတွင် ကနုတ်ပန်းကြွ လက်ရာများနှင့် အတူဆန္ဒန်ဆင်မင်း ဇာတ်တော်နှင့်  သုဝဏသာမ ဇာတ်တော် မှ ဇာတ်ဝင်ခန်းအချို့ကိုာ  သရုပ်ဖော်ထွင်းထုထားပါသည်။အချုပ်အားဖြင့်ဆိုသော်   မြန်မာမှု ရှေးဟောင်း ယဉ်ကျေးမှု  အမွေအနှစ်များဖြစ်သော နန်းသုံးပန်းပုလက်ရာများသည်  မြန်မာ့ရိုးရာ ပန်းပုလက်ရာ အဆင့်အတန်းမြင့်မားမှု ၊ ခိုင်ခန့် သေသပ်မှုကိုဖော်ကျူးလျက်ရှိပေသည်။ မြန်မာတို့၏ယဉ်ကျေးမှု အဆင့်အတန်း မြင့်မားကြောင်း  ဂုဏ်ယူနိုင်သည့်လက်မှုပညာရပ် ဖြစ်ပေသည်။ ',
    images: [
        require('./gallery/27FunitureYDNB/1.png'),
        require('./gallery/27FunitureYDNB/2.png'),
        require('./gallery/27FunitureYDNB/3.png'),
        require('./gallery/27FunitureYDNB/4.png'),
        require('./gallery/27FunitureYDNB/5.png'),
        require('./gallery/27FunitureYDNB/6.png'),
        require('./gallery/27FunitureYDNB/7.png'),
        require('./gallery/27FunitureYDNB/8.png'),
        require('./gallery/27FunitureYDNB/9.png'),
        require('./gallery/27FunitureYDNB/10.png'),
        require('./gallery/27FunitureYDNB/11.png')
    ],
    type: '-',
  },
  {
    id: 'abda8e17-1245-48a0-a1e7-6881782b30f3',
    name: 'ကြေးကုတင်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ကင်းဝန်မင်းကြီးဦးကောင်းပြင်သစ်နိုင်ငံသို့  ၁၃၄၄ ခုနှစ် ကသံတမန်ချစ်ကြည်ရေးသွား ရောက် ခဲ့စဉ်ကအိပ်ခဲ့ရတဲ့  ကြေးကုတင်ကိုလက် ဆောင်ရ ခဲ့ခြင်း ဖြစ်ပါတယ်။',
    images: [
        require('./gallery/28KyayBed/1.png')
    ],
    type: '-',
  },
  {
    id: 'add04548-f988-4e99-b950-b18176a9c539',
    name: 'ငွေသင်ဖြူး',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: ' ငွေကြိုးမျှင်များဖြင့်ရက်လုပ်ထားသည်။ ရှေးအခါက မိဖုရားခေါင်ကြီးများသည် နန်းစံသည့် ကာလအတွင်း ရွှေသင်ဖြူး (သို့)ငွေသင်ဖြူးကိုကိုယ်တိုင်ရက်လုပ်ရပါတယ်။ ဤသင်ဖြူးသည် စုဖုရား လတ်ကိုယ်တိုင် ရက်လုပ်ထားတာလို့ ယူဆရပါတယ်။',
    images: [
        require('./gallery/29NTP/1.png'),
        require('./gallery/29NTP/2.png'),
        require('./gallery/29NTP/3.png'),
        require('./gallery/29NTP/4.png')
    ],
    type: '-',
  },
  {
    id: 'b5d1cf12-a269-4ebc-9062-38dbd6d98c42',
    name: 'ညီလာခံ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ညီလာခံ သရုပ်ဖော်ရုပ်လုံးတွေ ဖြစ်ပါတယ်။ရတနာပုံခေတ်က မင်းနှင့် မိဖုရားထံတွင် အခစား ဝင်သည့်အခါ အိမ်ရှေ့မင်းသား၊ စစ်သူကြီးနှင့် ဝန်စိမ်း၊ ဝန်နီများ ရာထူး အဆင့်အလိုက် ထိုင်ကြ ရသည်ကို သရုပ်ဖော်ပြသထားခြင်းဖြစ်သည်။ ဝန်စိမ်းများသည် ဘုရင့်ဆွေတော် မျိုးတော်များ ဖြစ်၍ ပြင်ပမှခန့်ထားသော ဝန်နီများထက် ရာထူးပိုကြီးသည်။',
    images: [
        require('./gallery/30NYILK/1.png'),
        require('./gallery/30NYILK/2.png'),
        require('./gallery/30NYILK/3.png'),
        require('./gallery/30NYILK/4.png')
    ],
    type: '-',
  },
  {
    id: 'b27fe754-2e3a-4130-bbb7-0fe568fe3d6d',
    name: 'ကောလင်းစုဖုရားဝတ်စုံ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: ' ကောလင်း စုဖုရား၏  ( ၉ )နှစ်သမီး အရွယ်ဝတ်စုံဖြစ်ပါသသည် ။ ကောလင်းစုဖုရားလေးသည် မင်းတုန်းမင်းနှင့် သနစ်ဇရစ်မိဖုရားတို့၏   သားတော် ကောလင်း မင်းသားနှင့်  မင်းတုန်းမင်းနှင့် သရစိမ်းမိဖုရားတို့၏ သမီးတော်  မိုင်းလုံထိပ်ခေါင်တင်  တို့မှမွေး ဖွားခဲ့ပါတယ်။ဒီဝတ်စုံလေးကို  ကောလင်းစုဖုရား၏ သားတော် ထိပ်တင်ဝင်းမှ လာရောက်လှူဒါန်းခြင်းဖြစ်ပါသည်။',
    images: [
        require('./gallery/31KawLin/1.png'),
        require('./gallery/31KawLin/2.png'),
        require('./gallery/31KawLin/3.png')
    ],
    type: '-',
  },
  {
    id: 'cc0ee447-aa43-4554-9278-f5b7b24cf7ae',
    name: 'တောင်ခွင်မြို့စားဦးသိုင်းဖြူ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'တောင်ခွင်မြို့စားဦးသိုင်းဖြူ၏  ဝတ်လုံဖြစ်ပါသည်။ဦးသိုင်းဖြူ သည် (ရွှေတိုက်ဝန် ) ဝန်ကြီး ဖြစ်ပါတယ်။တောင်ခွင်မြို့စား ဦးသိုင်းဖြူကို   ( ၁၈၇၉ )ခုတွင် လွှတ်တော် ဝန်ကြီးအဖြစ်   ခန့်အပ်ခြင်းခံရသည်။ အင်္ဂလိပ်-မြန်မာတတိယစစ်ပွဲ တွင် တောင်ခွင်မင်းကြီး သည် ဧရာဝတီမြစ် ကြောင်း တစ်လျောက် ချီတက်လာသော နယ်ချဲ့တပ်တို့အား အင်ဝနှင့်စစ်ကိုင်းအကြား ယင်းရဲကျောက်စောင်အနီးတွင် သင်္ဘောများမြုပ်နှံ၍ ရေကြောင်းပိတ်ဆို့ရန်  ကြီးကြပ်စီမံခဲ့ သည်။ ',
    images: [
        require('./gallery/32UTPhyu/1.jpg'),
        require('./gallery/32UTPhyu/2.jpg'),
        require('./gallery/32UTPhyu/3.jpg'),
        require('./gallery/32UTPhyu/4.png')
    ],
    type: '-',
  },
  {
    id: 'd2290904-c2f3-4a75-8b26-75adb5f09cdd',
    name: 'မဟလတ္တာ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ရတနာပုံခေတ်က   နန်းတွင်းသူများ  ဝတ်ဆင်ခွင့်ရှိသော  မဟလတ္တတန်ဆာသည် ရိုးရိုး ကတ္တီပါနှင့် ချုပ်ပြီး ပုလဲကိုသာတပ်ဆင်ရသည်။ ',
    images: [
        require('./gallery/33MHLTAR/1.jpg'),
        require('./gallery/33MHLTAR/2.jpg'),
        require('./gallery/33MHLTAR/3.jpg'),
      
    ],
    type: '-',
  },
  {
    id: 'dadab43a-21be-4dc4-b54a-1367e798887b',
    name: 'ဦးမင်းမောင်၏ဝတ်လုံ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ရာထူးနှစ်ခုကို  တစ်ပြိုင်နက်တည်း   ထမ်းဆောင်ရသော  ဦးမင်းမောင်၏ အရပ်ဖက်ဆိုင်ရာ  ဝတ်လုံနှင့် စစ်ဖက်ဆိုင်ရာဝတ်စုံ ဖြစ်သော  မြင်းတိုမြင်းရှည်ဖြစ်ပါသည်။ ',
    images: [
     
        require('./gallery/34UMinM/Edit_1.jpg'),
        require('./gallery/34UMinM/Edit_2.jpg'),
        require('./gallery/34UMinM/Edit_3.jpg'),
        require('./gallery/34UMinM/Edit_4.jpg'),
        require('./gallery/34UMinM/Edit_5.jpg'),
        require('./gallery/34UMinM/Edit_6.jpg')
    ],
    type: '-',
  },
  {
    id: 'ef847418-4781-4c91-90fd-6d4fcc2a65b6',
    name: 'ကျီဝန်နှင့် ကျီဝန်ကတော် ဝတ်လုံ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'ကျီဝန် ဆိုသည်မှာ  ဆန်၊ စပါး၊ ဆား၊ ဆီ၊ ငါးပိ စသည် ဘုရင့်ကျီတော်များကို  ကြီးကြပ် အုပ်ချုပ် ရသူဖြစ်သည်။ ကျီဝန်နှင့် ကျီဝန်ကတော်တို့၏ ဝတ်စုံဖြစ်ပါသည်။',
    images: [
      
        require('./gallery/35KyiWon/Edit_1.jpg'),
        require('./gallery/35KyiWon/Edit_2.jpg'),
        require('./gallery/35KyiWon/Edit_3.jpg'),
        require('./gallery/35KyiWon/Edit_4.jpg'),
        require('./gallery/35KyiWon/Edit_5.jpg'),
        require('./gallery/35KyiWon/Edit_6.jpg')
    ],
    type: '-',
  },
  {
    id: 'f0c7f025-bf46-4db9-8e57-a785d3b8835f',
    name: 'သောင်သွပ်စော်ဘွားဝတ်လုံ',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'သောင်သွပ်စော်ဘွား မဟာမောရိယဝံသ သီဟသုဓမ္မရာဇာ ၏ဝတ်လုံကို သောင်သွပ်စော်ဘွား စောခွန်ဆောင်မှလှူဒါန်းပါသည်။',
    images: [
       
        require('./gallery/36TTuk/Edit_1.jpg'),
        require('./gallery/36TTuk/Edit_2.jpg'),
        require('./gallery/36TTuk/Edit_3.jpg')
    ],
    type: '-',
  },
  {
    id: 'f5d96079-bb5f-45eb-941d-511954168858',
    name: 'မန္တလေးနန်းတော် ပုံစံငယ်',
    category: 'အဆောင်အယောင်',
    location: 'အမျိုးသားပြတိုက်ရန်ကုန်',
    era: 'ရတနာပုံခောတ်',
    description: 'မင်းတုန်းမင်းသည်  မြနန်းစံကျော် ရွှေနန်းတော်ကို  ၁၈၅၉ ခုနှစ်တွင်  တည်ဆောက်ပြီးစီးခဲ့ပြီး  ၁၈၈၅ ခုနှစ် အရှင်နှစ်ပါးပါတော်မူသွားသည့်  အချိန်မှစ၍  မှေးမှိန်လာခဲ့ပြီး  ၁၉၄၅ ခု မတ်လ ၁၇ ရက်နေ့ ဒုတိယ ကမ္ဘာစစ် အတွင်း  မီးလောင်ပြာကျသွားရာ  ၁၉၈၉ ခုတွင်   ပြန်လည်တည်ဆောက်နိုင်ခဲ့သည်။  ထိုသို့တည်ဆောက်ရာတွင်  ရှေးမြန်မာမင်းများလက်ထက် ပြုစုခဲ့သော  ပေ၊ ပုရပိုက် မှတ်တမ်းများနှင့် သမိုင်းအထောက်အထားများ ကို ရှာဖွေစုဆောင်ပြီး နောက်ဆုံးမင်း ဖြစ်သည့် သီပေါမင်း လက်ထက်တွင် ရှိခဲ့သည့်  အနေအထားအတိုင်း   ပြန်လည်တည်ဆောက်ထားခြင်းဖြစ်သည်။ ရွှေနန်းတော်ကြီး၏  နန်းခုံ သည်   အရှေ့ အနောက်   ၁၀၀၄ ပေ ၊ တောင်၊ မြောက် ၅၇၄ ပေ ကျယ်ဝန်းပြီး ၁၁ ပေ မြင့်သည်။  အဆောင်ပေါင်း  ၁၁၄  ဆောင်ရှိသည့်အနက်    ၉၀ ကျော်ကို‌ရှေးမူမပျက်   ပြန် လည်တည်ဆောက် ခဲ့သည်။',
    images: [
        require('./gallery/37MPSNge/1.png'),
        require('./gallery/37MPSNge/2.png'),
        require('./gallery/37MPSNge/3.png'),
        require('./gallery/37MPSNge/4.png')
    ],
    type: '-',
  }
]
